package com.zxit.share;

/**
 * 功能描述：系统中使用的常量
 * 创建日期：2008-12-04
 */
public final class Constants {
    /*************************系统常量*******************************/
    public static final String[] AJB_SORT = new String[]{"刑事案件", "治安案件", "交通类警情", "群众求助", "举报投诉", "群体性事件", "社会联动", "抢险救援（119）", "灾害事故", "火灾事故", "行政违法", "其他警情", "无效"};

    public static final String[] TIME_SCOPE = new String[]{"0", "1", "2", "3", "4", "5", "6", "7", "8", "9", "10", "11", "12", "13", "14", "15", "16", "17", "18", "19", "20", "21", "22", "23"};

}